"New Tab" = "Новая вкладка";
"Close Tab" = "Закрыть вкладку";
"Open in New Tab" = "Открыть в новой вкладке";
"Reopen Closed Tab" = "Переоткрыть закрытую вкладку";

"Select Next Tab" = "Выбрать следующую вкладку";
"Select Previous Tab" = "Выбрать предыдущую вкладку";
"Switch Active Panel" = "Переключить активную панель";

"Toggle Dual Panel" = "Переключить двухпанельный режим";
"Full Screen" = "На весь экран";

"None" = "None";
"Save Window..." = "Сохранить окно...";
"Edit Windows..." = "Редактировать окна...";